INSERT INTO mention(id, name, content, created_at) VALUES
  (1, '달토끼', '방가방가 방문객님들^^ 쥔장입니다 환영합니다', '1000-01-02 00:00:00'),
  (2, '갈릴레오 갈릴레이', '달은 매끄럽지 않고 울퉁불퉁하다.', '1609-01-01 00:00:00'),
  (3, '늑대인간', '아우우~~~~', '1704-02-08 02:56:15'),
  (4, '지오반니 리치올리', '달의 지도를 그려볼까?', '1651-07-20 11:21:30'),
  (5, '닐 암스트롱', '이 첫걸음은 한 인간에게 있어서 작은 발걸음이지만 인류 전체에게 있어서 커다란 첫 도약입니다.', '1969-07-21 02:56:15'),
  (6, '해럴드 유리', '달은 외계행성이 지구에 발이 묶이면서 위성이 된겁니다.', '1952-09-08 10:48:30'),
  (7, '갓 에넬', '페어리 바스!', '2017-06-13 11:21:30'),
  (8, '지구평평론자', '하지만 우리가 통 속의 뇌라면? 어느 미치광이 과학자가 지구가 둥글게 보이도록 전기 자극을 주는 것이라면?', '2019-05-21 19:07:32')
  ;